import './Section 2.css'


import React from 'react'

const AboutSec2 = () => {
    return (
        <div className="aboutsec2obwiy">

            <div className="container ">
                <div className="aboutsec2title text-center">
                    <h1>О нас</h1>
                    <hr className="aboutsec2chizu" />
                </div>
                <div className="aboutsec2content">
                    <p>
                        <b>Современная, динамично развивающаяся, следую- щая международным стандартам качества, при этом настроенная на максимальную доступность продукции для всех слоёв населения.
                            «Osten» — уникальный производитель, лифтов и эскалаторов в Средней Азии.</b>
                    </p>
                    <p>В настоящее время в условиях ускоренного разви- тия экономики Республики Узбекистан и растущей динамики строительства жилых многоэтажных домов, торгово-развлекательных комплексов и бизнес центров. Возрос спрос на грузоподъемное оборудование отвечающим современным требо- ваниям эргономики и удобства эксплуатации.</p>
                    <p>Принимая во внимание факторы, приведенные выше, а также в целях организации производства конкурентоспособной продукции в Республике Узбе- кистан, предлагается освоение производства лиф- тов и эскалаторов.</p>
                    <p>Цели реализации данного проекта : џ производство конкурентоспособной продукции; џ обеспечение строительных компаний надёжным и качественным подъемным оборудованием; џ создание новых рабочих мест (200 ч.).</p>
                    <img src="https://osten.vercel.app/images/about/osten.png" alt="" />
                    <img src="https://osten.vercel.app/images/about/osten2.png" alt="" />
                    <img src="https://osten.vercel.app/images/about/osten3.png" alt="" />

                    <p className="joykere">Испытательная башня OSTEN возвышается на высоту 60 метров и является одной из самых высоких испытательных центров в средней Азии. Испытательный центр предназначен для проведения испытаний узлов безопасности и сертификации лифтов. Испытания лифтовых узлов безопасности проводят технически компетентные сотрудники лаборатории, занимающиеся лифтовым оборудованием и несущие ответственность за качество испытаний и объективность результатов. После окончания проверки оформляется отчет о техническом состоянии лифта и его соответствии требованиям ТУ, ГОСТ и EN. Для защиты жизни и здоровья людей, лифты перед введением в эксплуатацию проходят обязательную процедуру лабораторных испытаний.</p>
                    <p className="joykere">Для получения сертификата на лифт проверяются следующие устройства безопасности, входящие в лифтовое оборудование:</p>
                    <ul className="joykere">
                        <li> <span>Ограничители скорости</span></li>
                        <li> <span>Замки дверей шахт</span></li>
                        <li> <span> Буферы</span></li>
                        <li> <span>Ловители </span></li>
                        <li> <span>Гидроаппаратура безопасности </span></li>

                    </ul>

                    <p className="joykere">Испытания лифтовых узлов безопасности проводят технически компетентные сотрудники лабораторий, занимающихся лифтовым оборудованием и несущие ответственность за качество испытаний и объективность результатов. После окончания проверки оформляется отчет о техническом состоянии лифта и его соответствии требованиям ТУ, ГОСТ и EN.</p>
                    <p className="joykere">Лабораторией называют изолированное помещение, в котором находятся специальные измерительные приборы для тестирования отдельных узлов и элементов лифта. Также лабораторией считаются большие испытательные центры или ИЦ, имеющие испытательную башню, шахту и стенды для испытаний. К испытательным центрам выдвигаются высокие требования, соответствия текущей системе сертификации для аттестации и получения допуска к испытаниям, чтобы иметь возможность тестировать оборудование на высоком уровне, обеспечивать точность и объективность проводимых р</p>
                    <p className="joykere">На высоте 56 метров расположена, самая высокая в стране, смотровая производственный потенциал и масштабность ООО «ТЕХНОПАРК».</p>
                    <p className="joykere">Испытательный центр служит как для тестирования лифтов, так и для исследовательской работы и совершенствования систем безопасности лифта и лифтового оборудования.</p>
                    <p className="joykere">Строительство 60-метровой испытательной башни началось в 2019 году и будет окончено в кратчайшие сроки в течении 6 месяцев в 2020 году, наличие испытательной башни в производственном комплексе ООО «ТЕХНОПАРК» даст толчок к развитию лифтостроительной отросли в Республике Узбекистан. Позволить применять только высококачественные конструкции лифтов, что обеспечит высокую степень безопасности населения в Республике.</p>





                </div>
            </div>

        </div>

    )
}

export default AboutSec2
